cmatrix
curl
gtop
htop
neofetch
rsync
speedtest-cli
unrar
unzip
wget
kitty
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
neovim
eza
otf-monaspace-nerd
yazi
ffmpegthumbnailer
p7zip
jq
poppler
fd
ripgrep
fzf
zoxide
imagemagick
gedit
clang
cmake
git
gcc
glibc
direnv
yarn
dunst
waybar
docker
docker-compose
docker-buildx
tmux
tldr
